[
  "obsidian-excalidraw-plugin",
  "ink",
  "obsidian-linter",
  "math-indicator-changer",
  "convert-katex-to-mathjax",
  "obsidian-icon-folder",
  "chat-with-bard",
  "emoji-tags-titler",
  "share-note",
  "better-export-pdf",
  "image-converter",
  "editing-toolbar",
  "make-md",
  "edge-tts",
  "automatic-table-of-contents"
]